{"하나도": 62883, "나도 ": 27256, "도 모": 32931, " 모르": 5586, "모르는": 40283, "르는 ": 37396, "는 얼": 29257, "끼가 ": 26892, "가 설": 20545, " 설치": 8197, "설치는": 44818, "니가 ": 30300, "가 무": 20465, "한테 ": 64236, "여준 ": 49728, "국 민": 25023, " 당 ": 3681, "당 애": 31692, " 애 ": 9794, "들 속": 34262, " 속은": 8409, "속은 ": 45183, "탄스럽": 61773, "구나 ": 24852, "나 나": 26959, " 나라": 2601, "나라의": 27387, "라의 ": 35857, "에 저": 49259, " 저런": 12825, "저런 ": 57229, " 등 ": 4612, " 신 ": 8802, "신 들": 46044, " 들이": 4603, "들이 ": 34726, "이 관": 53119, " 관여": 1566, " 한다": 15973, "한다는": 64058, "다는것": 31330, "는것이": 29770, "하나도 ": 62884, "도 모르": 32934, " 모르는": 5602, "모르는 ": 40284, " 설치는": 8199, "나 나라": 26960, " 나라의": 2651, "나라의 ": 27388, "에 저런": 49260, " 저런 ": 12826, " 들이 ": 4604, " 한다는": 15984, "한다는것": 64064, "다는것이": 31334, "도 모르는": 32937, " 모르는 ": 5603, " 나라의 ": 2652, "에 저런 ": 49261, "120": 19093, "20시": 19150, "0시간": 19058, "시간 ": 45743, " 발언": 6552, "때도 ": 35132, "도 마": 32906, " 마치": 4961, "마치 ": 38811, " 근로": 2183, "근로자": 25941, "자들 ": 56538, "들 1": 34115, " 12": 99, "시간을": 45752, "간을 ": 21351, "을 강": 51992, " 강제": 737, " 시키": 8769, "시키자": 45964, "자는 ": 56520, "는 얘": 29240, " 얘기": 9894, "기로 ": 26320, "로 왜": 37051, " 왜곡": 10839, "왜곡하": 50301, "하고 ": 62625, "고 기": 23386, " 기사": 2285, "기사를": 26391, "사를 ": 43478, "를 쓰": 37591, "더니~": 32353, "니~ ": 30296, "~ 이": 19948, " 이번": 11584, "이번에": 55002, "번에도": 42003, "에도 ": 49425, "도 무": 32963, " 무슨": 5893, "무슨 ": 40646, " 서민": 8091, "서민들": 44620, "민들 ": 41235, "들 불": 34244, " 불량": 7323, "불량식": 42924, "량식품": 36136, "식품 ": 46023, " 먹이": 5466, "이자는": 55199, "는 내": 28893, " 내용": 2975, "용으로": 50512, "으로 ": 51084, "하는구": 63161, "는구나": 29834, "구나~": 24871, "나~ ": 27190, " 수준": 8545, "수준이": 45454, "이~~": 54027, "120시": 19094, "20시간": 19151, "0시간 ": 19059, " 마치 ": 4962, " 근로자": 2184, " 120": 100, "시간을 ": 45753, " 시키자": 8779, "는 얘기": 29241, " 왜곡하": 10841, "하고 기": 62650, "고 기사": 23388, " 기사를": 2309, "기사를 ": 26392, "사를 쓰": 43480, " 이번에": 11589, "이번에도": 55006, "번에도 ": 42004, " 무슨 ": 5894, " 서민들": 8093, "서민들 ": 44621, " 불량식": 7324, "불량식품": 42925, "이자는 ": 55200, "는 내용": 28897, "용으로 ": 50513, "하는구나": 63162, "는구나~": 29842, "구나~ ": 24872, " 수준이": 8560, "120시간": 19095, "20시간 ": 19152, " 120시": 101, "하고 기사": 62651, " 기사를 ": 2310, "기사를 쓰": 26393, " 이번에도": 11592, "이번에도 ": 55007, " 서민들 ": 8094, " 불량식품": 7325, "는 살": 29139, " 살인": 7897, "살인자": 43782, "인자라": 55708, "라더니": 35749, "더니 ": 32335, "니 이": 30227, " 이넘": 11427, "이넘들": 54270, "들한테": 34956, "한테는": 64253, "테는 ": 61911, "는 \\": 28693, "감을 ": 21450, "을 표": 52430, "표한다": 62393, "한다,": 64034, "다, ": 30940, " 요청": 10911, "해주시": 64807, "시기 ": 45768, "기 바": 26112, " 바란": 6380, "바란다": 41440, "다\\ ": 31150, " ??": 272, "???": 19677, "?? ": 19642, "? 상": 19471, " 상전": 7965, "전도 ": 57447, "도 이": 33171, " 이런": 11500, "이런 ": 54562, "런 상": 36268, "전이 ": 57501, "이 없": 53634, " 없네": 10213, "는 살인": 29140, " 살인자": 7902, "살인자라": 43786, "라더니 ": 35750, "더니 이": 32343, " 이넘들": 11428, "들한테는": 34958, "한테는 ": 64254, "한다, ": 64035, "시기 바": 45769, "기 바란": 26113, " 바란다": 6381, " ???": 275, "??? ": 19678, "도 이런": 33175, " 이런 ": 11501, "이런 상": 54577, "이 없네": 53641, "는 살인자": 29141, " 살인자라": 7905, "들한테는 ": 34959, "기 바란다": 26114, " ??? ": 276, "도 이런 ": 33176, " 이런 상": 11508, "아이디": 47021, "이디어": 54424, "~이런": 20035, " 머리": 5414, "머리를": 39582, "리를 ": 38494, "를 자": 37642, " 자주": 12475, "자주 ": 56732, " 써야": 9033, "써야지": 46459, "이스라": 55053, "스라엘": 45554, "도 좋": 33257, " 좋고": 13546, "좋고 ": 58518, "고 우": 23842, " 우리": 10965, "우리도": 50595, "리도 ": 38457, "아이디어": 47022, " 머리를": 5420, "머리를 ": 39583, " 자주 ": 12476, "이스라엘": 55054, "도 좋고": 33258, " 좋고 ": 13547, "고 우리": 23845, " 우리도": 10981, "우리도 ": 50596, " 머리를 ": 5421, " 우리도 ": 10982, "우리는": 50593, "리는 ": 38417, "는 이": 29317, " 민족": 6272, "민족이": 41317, "이고 ": 54107, "고 남": 23423, " 남 ": 2816, " 어려": 9968, "어려운": 48184, "일 있": 55798, " 있으": 12267, "있으면": 56332, "으면 ": 51257, "처럼 ": 60950, "럼 일": 36392, " 일단": 11888, "일단 ": 55815, " 도와": 4141, "도와주": 33459, "주고 ": 58657, "었는데": 48830, "는데 ": 29877, "데 정": 32664, " 정치": 13253, "정치에": 57942, "에서 ": 49438, "서 시": 44380, " 시작": 8731, "시작된": 45881, " 지역": 14109, " 세대": 8289, "을 넘": 52051, " 넘어": 3084, "넘어 ": 28128, " 페미": 15377, "페미라": 62282, "라며 ": 35829, " 남녀": 2819, "까지 ": 26644, "지 이": 59520, " 이 ": 11327, "이 모": 53379, " 모든": 5576, "모든걸": 40256, "든걸 ": 34090, " 조장": 13424, "조장하": 58316, "장하는": 57087, "하는 ": 62956, "는 정": 29398, "정치를": 57934, "치를 ": 61448, "를 하": 37692, " 하는": 15676, "는 사": 29118, " 사람": 7645, "사람들": 43398, "람들 ": 35962, "들 때": 34188, " 때려": 4691, "려주고": 36625, "주고싶": 58665, "고싶다": 24324, "우리는 ": 50594, "리는 이": 38428, "는 이런": 29321, " 민족이": 6277, " 어려운": 9969, " 있으면": 12273, "있으면 ": 56333, " 일단 ": 11889, " 도와주": 4143, "었는데 ": 48831, "는데 정": 29939, " 정치에": 13273, "에서 시": 49493, " 시작된": 8734, "을 넘어": 52052, " 넘어 ": 3085, " 페미라": 15390, "까지 이": 26664, "지 이 ": 59521, " 이 모": 11340, "이 모든": 53382, " 모든걸": 5581, "모든걸 ": 40257, " 조장하": 13425, "조장하는": 58317, "장하는 ": 57088, "하는 정": 63066, "는 정치": 29411, " 정치를": 13267, "정치를 ": 57935, "치를 하": 61450, "를 하는": 37697, " 하는 ": 15677, "하는 사": 63025, "는 사람": 29123, " 사람들": 7657, "사람들 ": 43399, "는 이런 ": 29322, " 있으면 ": 12274, "을 넘어 ": 52053, " 모든걸 ": 5582, " 조장하는": 13426, "조장하는 ": 58318, "하는 정치": 63070, " 정치를 ": 13268, "정치를 하": 57936, "를 하는 ": 37698, " 하는 사": 15690, "하는 사람": 63026, "는 사람들": 29126, " 사람들 ": 7658, "원래 ": 50814, "게 없": 22774, " 없는": 10220, "없는 ": 48641, "는 인": 29338, " 인간": 11749, "인간이": 55506, "이면 ": 54968, "면 그": 39794, " 그 ": 1901, " 주위": 13718, "위를 ": 50910, "다 #": 30566, " #@": 7, "#@이": 17153, "@이름": 19733, "이름#": 54654, "름#처": 38158, "#처럼": 17349, "처럼.": 60962, "럼..": 36398, "게 없는": 22777, " 없는 ": 10221, "없는 인": 48665, "는 인간": 29339, " 인간이": 11782, "이면 그": 54971, "면 그 ": 39795, "다 #@": 30567, " #@이": 10, "#@이름": 17154, "@이름#": 19734, "이름#처": 54934, "름#처럼": 38159, "처럼..": 60963, "게 없는 ": 22778, " 없는 인": 10229, "없는 인간": 48666, "는 인간이": 29343, "다 #@이": 30568, " #@이름": 11, "#@이름#": 17155, "@이름#처": 19799, "이름#처럼": 54935, "잘하시": 56911, "하시는": 63465, " 그래": 2023, "어느정": 48109, "느정도": 28674, "하시지": 63472, "시지 ": 45909, "지 동": 59319, " 동생": 4273, " 글구": 2195, "글구 ": 25957, "구 #": 24824, "름#아": 38036, "아줌마": 47050, "에 전": 49263, "장에 ": 57061, "에 우": 49215, " 우째": 11019, "어느정도": 48110, " 글구 ": 2196, "구 #@": 24825, "이름#아": 54878, "구 #@이": 24826, "@이름#아": 19784, "네이버": 28292, "이버 ": 54987, " 개혁": 927, "하라 ": 63325, "라 말": 35399, " 말못": 5175, "말못하": 39317, "못하는": 40475, "는 #": 28676, "름# ": 37725, "# #": 16916, "# 성": 17028, " 성적": 8232, "조작하": 58310, "작하는": 56793, "맛을 ": 39433, "을 아": 52260, " 아는": 9152, "아는 ": 46703, "는 장": 29380, " 장모": 12699, "장모 ": 57032, " 비교": 7384, "비교되": 42996, "지??": 59635, "네이버 ": 28293, "못하는 ": 40476, "하는 #": 62957, "는 #@": 28677, "이름# ": 54655, "름# #": 37726, "# #@": 16917, "름# 성": 37826, "조작하는": 58312, "작하는 ": 56794, " 아는 ": 9153, " 장모 ": 12700, " 비교되": 7388, "하는 #@": 62958, "는 #@이": 28678, "@이름# ": 19735, "이름# #": 54656, "름# #@": 37727, "# #@이": 16918, "이름# 성": 54729, "셧다운": 45037, "다운 ": 31480, " 해야": 16251, "해야한": 64753, "야한다": 47885, "한다.": 64036, "다. ": 30943, ". 확": 18351, " 확진": 16593, "확진자": 65271, "진자 ": 60272, " 퍼지": 15373, "지면 ": 59952, "면 자": 40022, " 자영": 12446, "자영업": 56693, "영업자": 49917, "업자 ": 48592, " 또 ": 4767, "면 또": 39870, "또 자": 35245, "자 ㅋ": 56376, " ㅋㅋ": 391, "ㅋㅋ ": 20147, "ㅋ 자": 20125, "업자는": 48595, "는 동": 28978, " 동네": 4261, "인가?": 55444, "가? ": 20844, "? 이": 19546, "이번 ": 54989, "번 대": 41975, " 대 ": 3759, " 유행": 11225, "행은 ": 64998, "은 민": 51551, " 민노": 6260, "민노총": 41213, "노총 ": 28410, " 백화": 6730, "백화점": 41932, "화점 ": 65239, " 마트": 4963, "트가 ": 62077, "가 주": 20761, "인인데": 55701, "인데 ": 55564, "데 그": 32537, "그래도": 25741, "래도 ": 36112, "도 자": 33212, "공항 ": 24544, "사람으": 43432, "람으로": 35998, " 터져": 15166, "져나가": 58170, "나가는": 27197, "가는데": 20924, "자 더": 56389, " 더 ": 3982, "더 나": 32287, " 나오": 2707, "나오면": 27491, "면? ": 40118, "? 2": 19295, " 2주": 156, "연장 ": 49839, " k방": 307, "k방역": 19851, "방역 ": 41782, " 오지": 10680, "지다 ": 59809, "다 ㅋ": 30591, "셧다운 ": 45038, " 해야한": 16268, "해야한다": 64754, "야한다.": 47889, "한다. ": 64037, " 확진자": 16595, "확진자 ": 65272, " 자영업": 12447, "자영업자": 56694, "영업자 ": 49918, "면 또 ": 39871, "자 ㅋㅋ": 56377, " ㅋㅋ ": 392, "ㅋㅋ 자": 20184, "영업자는": 49919, "업자는 ": 48596, "인가? ": 55445, "가? 이": 20853, "? 이번": 19557, " 이번 ": 11585, "이번 대": 54992, "은 민노": 51552, " 민노총": 6261, "민노총 ": 41214, " 백화점": 6731, "백화점 ": 41933, "인인데 ": 55702, "인데 그": 55570, "데 그래": 32546, " 그래도": 2028, "그래도 ": 25742, " 사람으": 7673, "사람으로": 43433, "람으로 ": 35999, "나가는데": 27200, "가는데 ": 20925, " 더 나": 3985, " 나오면": 2721, " k방역": 308, "k방역 ": 19852, "다 ㅋㅋ": 30593, " 해야한다": 16269, "해야한다.": 64757, "야한다. ": 47890, " 확진자 ": 16596, " 자영업자": 12448, "자영업자 ": 56695, " ㅋㅋ 자": 408, "자영업자는": 56696, "영업자는 ": 49920, " 이번 대": 11586, "은 민노총": 51553, " 민노총 ": 6262, " 백화점 ": 6732, " 그래도 ": 2029, " 사람으로": 7674, "사람으로 ": 43434, "나가는데 ": 27201, " k방역 ": 309, "자기만": 56506, "아닌가": 46809, "닌가 ": 30507, "가 답": 20374, " 답답": 3665, "답답하": 31639, "답하네": 31661, "하네 ": 62927, "네 참": 28219, " 참 ": 14539, " 하고": 15603, "하고싶": 62798, "하면되": 63421, "되고 ": 33706, "고 하": 24107, " 하기": 15627, "하기싫": 62846, "고 뭘": 23588, "비아냥": 43034, "인가.": 55441, "가..": 20841, "아닌가 ": 46810, " 답답하": 3666, "답답하네": 31640, " 하고싶": 15620, "고 하기": 24111, "인가..": 55443, "ㅅㅂ ": 20056, " 틀딱": 15278, "야. ": 47769, ". 범": 17942, " 범죄": 6786, "범죄자": 42072, "죄자를": 58638, "자를 ": 56605, " 옹호": 10762, "옹호하": 50144, "호하는": 65171, "하는거": 63099, "는거보": 29663, "거보니": 22013, "보니 ": 42288, "니 너": 30153, " 너도": 3027, "너도 ": 28060, "도 대": 32863, " 대통": 3899, "대통령": 32146, "통령하": 62010, "령하면": 36748, "하면 ": 63369, "면 안": 39954, " 안되": 9439, "안되겠": 47194, "되겠다": 33699, "겠다.": 23008, ". 너": 17788, " 너같": 3006, "너같은": 28043, "같은게": 21619, "은게 ": 51940, "게 대": 22597, "통령되": 61987, "령되면": 36723, "되면 ": 33793, "면 나": 39808, "나라가": 27310, "라가 ": 35580, "가 썩": 20562, " 썩어": 9035, "썩어빠": 46461, "빠지는": 43103, "지는거": 59793, "는거야": 29674, "거야.": 22034, ". 범죄": 17943, " 범죄자": 6792, "범죄자를": 42078, "죄자를 ": 58639, " 옹호하": 10763, "옹호하는": 50145, "하는거보": 63112, "는거보니": 29664, "거보니 ": 22014, " 너도 ": 3028, "도 대통": 32868, " 대통령": 3903, "대통령하": 32182, "하면 안": 63400, "면 안되": 39957, " 안되겠": 9440, "안되겠다": 47195, "되겠다.": 33701, "겠다. ": 23009, "다. 너": 30983, " 너같은": 3007, "같은게 ": 21620, "게 대통": 22598, "대통령되": 32165, "통령되면": 61988, "령되면 ": 36724, "되면 나": 33799, "면 나라": 39809, " 나라가": 2618, "나라가 ": 27311, " 썩어빠": 9037, "는거야.": 29676, "범죄자를 ": 42079, " 옹호하는": 10764, "는거보니 ": 29665, "도 대통령": 32869, " 대통령하": 3918, "하면 안되": 63401, "면 안되겠": 39958, " 안되겠다": 9441, "게 대통령": 22599, " 대통령되": 3910, "대통령되면": 32166, "통령되면 ": 61989, "되면 나라": 33800, "면 나라가": 39811, " 나라가 ": 2619, "이 #": 53044, "름#는": 37971, "#는 ": 17186, "는 하": 29548, " 하도": 15778, "하도 ": 63311, " 소리": 8342, "소리를": 45107, "를 많": 37518, " 많이": 5112, "이해서": 55350, "해서 ": 64660, "서 자": 44459, " 자기": 12332, "자기가": 56493, "기가 ": 26195, "슨 말": 45646, " 말을": 5203, "말을 ": 39341, "을 지": 52387, " 지껄": 14036, "지껄이": 59757, "고 있": 23889, " 있는": 12159, "있는지": 56237, "는지?": 30028, "지? ": 59625, " 분위": 7302, "분위기": 42894, "기도 ": 26267, "도 파": 33319, " 파악": 15300, "파악 ": 62157, " 못 ": 5730, "못 하": 40421, "는 수": 29176, "듯..": 34981, " 신사": 8829, "입에 ": 56095, " 달라": 3636, "달라 ": 31607, "는다.": 29865, "라..": 35563, "..ㅋ": 18520, ".ㅋㅋ": 18757, "이 #@": 53045, "이름#는": 54830, "름#는 ": 37972, " 하도 ": 15779, " 소리를": 8353, "소리를 ": 45108, "를 많이": 37519, "해서 자": 64685, "서 자기": 44460, " 자기가": 12335, "자기가 ": 56494, "가 무슨": 20467, "무슨 말": 40650, " 말을 ": 5204, " 지껄이": 14037, "이고 있": 54120, "고 있는": 23904, " 있는지": 12197, "는지? ": 30029, " 분위기": 7303, " 못 하": 5735, "못 하는": 40422, "하는 수": 63036, "는 수준": 29178, "는다. ": 29866, "..ㅋㅋ": 18522, "이 #@이": 53046, "@이름#는": 19759, "이름#는 ": 54831, " 소리를 ": 8354, " 자기가 ": 12336, "가 무슨 ": 20468, " 무슨 말": 5897, "고 있는지": 23911, " 못 하는": 5736, "하는 수준": 63037, "내 주": 27745, " 주변": 13702, "주변에": 58765, "변에 ": 42144, "에 공": 48929, " 공무": 1453, "공무원": 24457, "무원 ": 40705, " 교육": 1612, "자 대": 56388, " 대기": 3785, "대기업": 31924, "기업 ": 26428, "사자들": 43565, "자들은": 56555, "들은 ": 34591, "은 월": 51733, " 월급": 11108, "월급 ": 50879, "서 아": 44387, " 아무": 9277, "아무 ": 46907, " 걱정": 1031, "없이 ": 48787, "이 잘": 53778, " 잘 ": 12530, "잘 살": 56836, " 살고": 7840, "살고 ": 43723, " 있다": 12203, "있다.": 56249, ". 그": 17712, " 그들": 2000, "그들은": 25717, "에 포": 49337, " 포함": 15467, "되지 ": 33846, "지 않": 59443, " 않는": 9631, "않는 ": 47386, "는 교": 28815, " 여러": 10403, "여러가": 49623, "러가지": 36147, "가지 ": 21125, " 복지": 7064, "복지 ": 42479, " 혜택": 16509, "혜택을": 65148, "택을 ": 61849, "을 누": 52059, " 누리": 3312, "누리고": 28612, "리고 ": 38335, " 그런": 2059, "그런 ": 25789, "런 사": 36264, "람들에": 35974, "들에게": 34576, "게까지": 22922, "지 지": 59553, " 지원": 14120, "지원하": 60032, "원하는": 50862, "하는건": 63124, "는건 ": 29699, "건 무": 22162, " 무리": 5876, "리다.": 38449, " 주변에": 13704, "주변에 ": 58766, " 공무원": 1454, "공무원 ": 24458, " 대기업": 3786, "대기업 ": 31925, "자들은 ": 56556, " 월급 ": 11109, "해서 아": 64679, "서 아무": 44388, " 아무 ": 9278, "이 잘 ": 53779, " 잘 살": 12541, " 살고 ": 7841, "살고 있": 43725, "고 있다": 23912, " 있다.": 12206, "있다. ": 56250, "다. 그": 30965, ". 그들": 17726, " 그들은": 2004, "그들은 ": 25718, "되지 않": 33847, "지 않는": 59457, " 않는 ": 9632, " 여러가": 10405, "여러가지": 49624, "러가지 ": 36148, " 혜택을": 16511, "혜택을 ": 65149, " 누리고": 3313, "누리고 ": 28613, "리고 있": 38356, ". 그런": 17736, " 그런 ": 2060, "그런 사": 25791, "런 사람": 36265, "사람들에": 43410, "람들에게": 35975, "게까지 ": 22923, "까지 지": 26666, " 지원하": 14127, "지원하는": 60034, "하는건 ": 63125, " 주변에 ": 13705, " 공무원 ": 1455, " 대기업 ": 3787, " 살고 있": 7843, "고 있다.": 23915, " 있다. ": 12207, "있다. 그": 56252, "다. 그들": 30969, " 그들은 ": 2005, "되지 않는": 33848, "지 않는 ": 59458, " 여러가지": 10406, " 혜택을 ": 16512, " 누리고 ": 3314, "리고 있다": 38358, "다. 그런": 30972, ". 그런 ": 17737, " 그런 사": 2062, "그런 사람": 25792, "런 사람들": 36266, " 사람들에": 7662, "사람들에게": 43411, " 지원하는": 14128, "# 후": 17125, " 후손": 16647, "후손들": 65373, "들 부": 34240, " 부끄": 7136, "부끄럽": 42667, "끄럽게": 26847, "럽게 ": 36401, "게 만": 22635, " 만들": 5016, "만들지": 39094, "들지 ": 34945, "지 말": 59338, " 말아": 5182, "말아라": 39323, "아라.": 46878, "름# 후": 37909, " 후손들": 16648, " 부끄럽": 7141, "끄럽게 ": 26848, "게 만들": 22640, " 만들지": 5040, "만들지 ": 39095, "들지 말": 34946, "지 말아": 59348, " 말아라": 5185, "말아라.": 39325, "이름# 후": 54786, " 만들지 ": 5041, "지 말아라": 59349, " 말아라.": 5186, "름#부": 38017, "#부터": 17221, "부터 ": 42788, " 털어": 15182, "라??": 35570, "이름#부": 54864, "름#부터": 38018, "#부터 ": 17222, "@이름#부": 19776, "이름#부터": 54865, "름#부터 ": 38019, " 플레": 15522, "플레이": 62455, "이하는": 55330, "# 같": 16931, " 같았": 787, "았고 ": 47522, "고 #": 23252, "름#은": 38068, "#은 ": 17261, "은 더": 51481, "았다.": 47539, " 플레이": 15523, "이하는 ": 55331, "름# 같": 37739, "고 #@": 23253, "이름#은": 54896, "름#은 ": 38069, "이름# 같": 54665, "고 #@이": 23254, "@이름#은": 19790, "이름#은 ": 54897, "# 지": 17091, " 지지": 14145, "지지해": 60103, "해주는": 64798, "주는 ": 58690, "는 노": 28908, "이즈 ": 55267, "인데?": 55589, "데? ": 32709, " 이러": 11486, "이러면": 54547, "러면 ": 36181, "면 한": 40102, " 한국": 15935, "국국민": 25124, "국민들": 25165, "민들이": 41256, "이 열": 53670, " 열받": 10566, "받고 ": 41586, "고 더": 23487, "름#을": 38085, "#을 ": 17279, "는 걸": 28745, " 걸 ": 1068, " 만드": 5006, "만드는": 39052, "드는 ": 34003, "는 거": 28722, " 거의": 996, "거의 ": 22052, " 북한": 7256, "북한 ": 42831, "수준인": 45463, "준인데": 58976, "인데.": 55585, "데. ": 32698, ". #": 17610, "름#가": 37941, "#가 ": 17158, "가 #": 20262, "름#랑": 38003, "#랑 ": 17211, "랑 뭐": 36060, " 뭐 ": 6071, " 있나": 12135, "있나?": 56149, "름# 지": 37884, "# 지지": 17092, " 지지해": 14164, "해주는 ": 64799, "인데? ": 55590, "? 이러": 19554, " 이러면": 11496, "이러면 ": 54548, "면 한국": 40103, "국민들이": 25182, "민들이 ": 41257, "고 더 ": 23488, "이름#을": 54899, "름#을 ": 38086, "#을 지": 17280, "을 지지": 52388, "는 걸 ": 28746, " 만드는": 5009, "만드는 ": 39053, "는 거의": 28733, " 거의 ": 997, " 북한 ": 7257, "수준인데": 45464, "인데. ": 55586, ". #@": 17611, "이름#가": 54811, "름#가 ": 37942, "#가 #": 17159, "가 #@": 20263, "이름#랑": 54852, "름#랑 ": 38004, " 있나?": 12140, "이름# 지": 54769, "름# 지지": 37885, " 이러면 ": 11497, "국민들이 ": 25183, "@이름#을": 19791, "이름#을 ": 54900, "름#을 지": 38087, "#을 지지": 17281, " 만드는 ": 5010, ". #@이": 17612, "@이름#가": 19748, "이름#가 ": 54812, "름#가 #": 37943, "#가 #@": 17160, "가 #@이": 20264, "@이름#랑": 19770, "이름#랑 ": 54853, "름#형": 38170, "님이 ": 30554, "름#보": 38014, "#보다": 17218, "이름#형": 54942, "이름#보": 54862, "름#보다": 38015, "@이름#형": 19804, "@이름#보": 19775, "이름#보다": 54863, "문대통": 40753, "통령 ": 61963, "문대통령": 40754, "대통령 ": 32147, "제발 ": 58097, " 전문": 12962, "전문가": 57459, "세게 ": 44922, " 맡기": 5386, "기고 ": 26210, "고 가": 23288, " 가만": 513, "가만있": 21010, "있으라": 56330, " 전문가": 12964, "고 가만": 23291, " 가만있": 516, "우리가": 50578, "리가 ": 38319, "가 현": 20830, " 현수": 16447, "현수막": 65073, "수막 ": 45371, " 안걸": 9413, "었으면": 48867, " 쟤네": 12756, "네가 ": 28266, "가 저": 20728, " 저렇": 12850, "저렇게": 57271, "렇게 ": 36424, " 흔들": 16702, "겠냐?": 22977, "냐? ": 27928, "? 전": 19576, " 전범": 12968, "전범기": 57464, "니라 ": 30446, "국의 ": 25297, "의 문": 52745, " 문제": 5989, "니까 ": 30322, " 신경": 8803, "신경 ": 46092, "라고 ": 35600, " 하면": 15808, "하면서": 63423, "면서 ": 40126, "서 더": 44254, "겠지.": 23047, "지. ": 59598, ". 쟤": 18194, " 종특": 13531, "이 저": 53789, "저런거": 57243, "인거 ": 55519, "거 모": 21817, " 모름": 5620, " 상대": 7941, "할수록": 64419, "수록 ": 45368, " 상식": 7956, "의 행": 52940, " 행동": 16376, "행동으": 64974, "동으로": 33634, "로 더": 36853, "더 악": 32303, " 악랄": 9376, "하게 ": 62555, "게 하": 22873, "는거.": 29628, "거. ": 21869, ". 저": 18195, " 저거": 12771, "저거 ": 57179, "체가 ": 61133, "가 목": 20463, " 목적": 5687, "목적이": 40385, "이야 ": 55071, "야 전": 47720, "가 아": 20564, " 아니": 9160, "아니라": 46758, " 단순": 3614, "순한 ": 45496, "한 양": 63792, " 싸움": 8998, "거리로": 21987, "리로 ": 38493, "로 만": 36886, "만들면": 39071, "들면서": 34469, "서 지": 44505, " 지네": 14051, "지네 ": 59777, " 상징": 7967, " 욱일": 11029, "욱일기": 50654, "기를 ": 26322, "를 전": 37650, " 전세": 12976, "전세계": 57471, "세계 ": 44923, "흔들고": 65412, "들고 ": 34413, "고 선": 23700, " 선전": 8169, "전하는": 57535, " 그러": 2037, "그러니": 25772, "러니까": 36172, " 왜 ": 10794, " 바보": 6400, "바보같": 41470, "같이 ": 21635, "이 선": 53517, " 선수": 8147, "선수들": 44730, "수들이": 45360, "이 그": 53138, "그런거": 25796, "런거 ": 36306, "게 민": 22688, "어? ": 48037, "? 정": 19577, "정치인": 57947, "치인이": 61483, "인이 ": 55679, "이 나": 53174, " 나서": 2700, "나서서": 27461, "서서 ": 44625, "서 해": 44572, " 해결": 16204, "해결해": 64559, "해야지": 64736, "우리가 ": 50579, " 현수막": 16448, "현수막 ": 65074, "었으면 ": 48868, "가 저렇": 20732, " 저렇게": 12851, "저렇게 ": 57272, "겠냐? ": 22978, "냐? 전": 27967, " 전범기": 12969, "의 문제": 52746, " 신경 ": 8804, "라고 하": 35643, "고 하면": 24130, " 하면서": 15812, "하면서 ": 63424, "서 더 ": 44255, "겠지. ": 23048, "이 저런": 53792, " 저런거": 12831, "할수록 ": 64420, "의 행동": 52941, " 행동으": 16378, "행동으로": 64975, "동으로 ": 33635, "으로 더": 51121, "로 더 ": 36854, " 더 악": 3997, "하게 하": 62580, "게 하는": 22879, " 하는거": 15701, "는거. ": 29629, " 저거 ": 12772, " 목적이": 5688, "기가 아": 26197, "가 아니": 20565, " 아니라": 9186, "아니라 ": 46759, "거리로 ": 21988, "로 만들": 36891, " 만들면": 5027, "들면서 ": 34470, "면서 지": 40156, " 지네 ": 14052, " 욱일기": 11030, " 전세계": 12977, "전세계 ": 57472, ". 그러": 17732, " 그러니": 2048, "그러니까": 25774, "러니까 ": 36173, " 바보같": 6404, " 선수들": 8154, "선수들이": 44742, "수들이 ": 45361, "들이 그": 34738, "이 그런": 53145, " 그런거": 2066, "그런거 ": 25797, "? 정치": 19583, " 정치인": 13275, "정치인이": 57955, "치인이 ": 61484, "이 나서": 53184, " 나서서": 2703, "나서서 ": 27462, " 해결해": 16209, " 현수막 ": 16449, "가 저렇게": 20733, " 저렇게 ": 12852, "라고 하면": 35647, "고 하면서": 24132, " 하면서 ": 15813, " 행동으로": 16379, "행동으로 ": 64976, "하게 하는": 62582, "기가 아니": 26198, "가 아니라": 20568, " 아니라 ": 9187, " 전세계 ": 12978, ". 그러니": 17734, " 그러니까": 2050, "그러니까 ": 25775, " 선수들이": 8160, "선수들이 ": 44743, " 그런거 ": 2067, " 정치인이": 13279, "정치인이 ": 57956, "이 나서서": 53185, " 나서서 ": 2704, "입을 ": 56103, "을 때": 52099, " 때리": 4695, "때리고": 35138, "고 싶": 23731, " 싶네": 8947, "싶네.": 46374, "네. ": 28230, "는 찌": 29487, " 찌질": 14456, "찌질한": 60703, "질한 ": 60390, "한 것": 63649, " 것들": 1151, "것들은": 22456, "은 지": 51825, " 지구": 13995, "지구에": 59705, "구에서": 24950, "서 사": 44351, " 사라": 7635, "사라져": 43370, " 버렸": 6738, "버렸으": 41946, "렸으면": 36693, "면 좋": 40052, " 좋겠": 13535, "좋겠네": 58504, "겠네.": 22985, " 때리고": 4696, "때리고 ": 35139, "리고 싶": 38349, "고 싶네": 23734, " 싶네.": 8948, "호하는 ": 65172, " 찌질한": 14460, "찌질한 ": 60704, "한 것들": 63653, " 것들은": 1158, "것들은 ": 22457, "들은 지": 34683, "은 지구": 51826, " 지구에": 14003, "지구에서": 59706, "구에서 ": 24951, "에서 사": 49482, "서 사라": 44354, " 사라져": 7636, "렸으면 ": 36694, "으면 좋": 51296, "면 좋겠": 40053, " 좋겠네": 13536, "좋겠네.": 58505, " 때리고 ": 4697, "옹호하는 ": 50146, " 찌질한 ": 14461, " 것들은 ": 1159, " 지구에서": 14004, "지구에서 ": 59707, "에서 사라": 49483, "서 사라져": 44355, "으면 좋겠": 51297, "면 좋겠네": 40054, " 좋겠네.": 13537, "싹다 ": 46437, "죽여라": 58901, "여라 ": 49620, "라 니": 35382, "주제에": 58842, "근데 ": 25934, "데 저": 32660, " 저 ": 12758, " 대사": 3847, "사도 ": 43352, "도 인": 33187, " 인상": 11829, "상이 ": 43902, "이 좋": 53848, " 좋아": 13560, "아보이": 46939, "않는다": 47388, "데 저 ": 32661, "이 좋아": 53850, "우와 ": 50637, "와 진": 50185, " 진짜": 14238, "진짜 ": 60289, " 멘탈": 5516, ".. ": 18364, ". 인": 18167, " 인정": 11851, "인정 ": 55716, " 진정": 14233, "진정한": 60287, "정한 ": 57984, "한 사": 63755, " 사기": 7605, "사기꾼": 43308, "와 진짜": 50186, " 진짜 ": 14239, ".. 인": 18465, " 인정 ": 11852, " 진정한": 14236, "진정한 ": 60288, " 사기꾼": 7608, "와 진짜 ": 50187, " 진정한 ": 14237, "20대": 19147, "0대 ": 19029, "대 여": 31866, " 여자": 10449, "여자 ": 49684, " 개돼": 860, "개돼지": 21692, "돼지 ": 33663, " 표본": 15485, "들의 ": 34711, "의 표": 52929, "따위 ": 35061, " 필요": 15564, "필요없": 62529, "요없다": 50443, "없다 ": 48693, "다 나": 30646, " 나머": 2670, "나머지": 27414, "세대가": 44973, "대가 ": 31883, " 밀어": 6323, "밀어주": 41385, "어주면": 48368, "20대 ": 19148, "0대 여": 19032, " 여자 ": 10450, " 개돼지": 861, "개돼지 ": 21693, " 필요없": 15570, "필요없다": 62534, " 나머지": 2671, "세대가 ": 44974, " 밀어주": 6326, " 개돼지 ": 862, " 필요없다": 15573, "사와 ": 43542, " 광복": 1572, "광복회": 24740, "복회장": 42487, "회장이": 65343, "장이 ": 57074, "이 해": 53994, " 해방": 16234, "해방군": 64623, "군에 ": 25454, "에 편": 49335, "시킨 ": 45968, " 동지": 4298, "지가 ": 59649, "가 동": 20392, "지를 ": 59883, " 초대": 14778, "대하는": 32210, "하는군": 63167, "는군.": 29849, "군. ": 25427, ". 우": 18114, "가 배": 20505, " 배운": 6670, "배운 ": 41859, " 오랑": 10646, "오랑캐": 50006, "~~~": 19998, "~~ ": 19979, " 몇 ": 5548, " 천만": 14678, "이냐~": 54268, "냐~~": 27996, "~~?": 19993, "~? ": 19972, "이 노": 53211, " 노래": 3141, "래는 ": 36111, "는 반": 29076, "의 노": 52697, "였는데": 49886, "도 없": 33118, " 없이": 10325, "이 고": 53108, " 고무": 1355, " 뛰어": 4845, "다니면": 31365, "니면서": 30472, "서 불": 44346, " 불러": 7326, ". 지": 18249, " 지금": 14005, "지금 ": 59711, "금 그": 25985, "장은 ": 57070, "은 어": 51675, " 어깨": 9917, "대면서": 32035, " 졸개": 13464, "졸개들": 58389, "개들 ": 21701, "들 몰": 34216, " 몰고": 5691, "몰고 ": 40387, "고 다": 23457, " 다니": 3506, "서 침": 44534, " 침략": 14991, " 유엔": 11196, " 몰아": 5713, "다는데": 31338, "는데.": 29956, "데..": 32700, "우리 ": 50566, "리 이": 38270, " 이제": 11692, "이제 ": 55224, "하지~": 63552, "지~~": 59643, " 광복회": 1574, "광복회장": 24741, " 해방군": 16235, "하는군.": 63168, "는군. ": 29850, ". 우리": 18115, " 우리가": 10973, " 배운 ": 6671, " 오랑캐": 10647, "~~~~": 20008, "~~~ ": 19999, "~~~?": 20005, "? 이 ": 19547, "였는데 ": 49887, "도 없이": 33142, " 없이 ": 10326, "다니면서": 31367, "니면서 ": 30473, ". 지금": 18252, " 지금 ": 14006, "지금 그": 59715, "대면서 ": 32036, " 졸개들": 13465, " 몰고 ": 5692, "고 다니": 23461, " 다니면": 3512, "다는데.": 31340, "는데..": 29958, "데.. ": 32701, ".. 우": 18456, " 우리 ": 10966, " 이제 ": 11693, "지~~~": 59645, " 광복회장": 1575, ". 우리가": 18117, " 우리가 ": 10974, "~~~~~": 20011, "~~~~ ": 20009, "도 없이 ": 33143, "다니면서 ": 31368, ". 지금 ": 18253, "고 다니면": 23463, " 다니면서": 3513, "다는데..": 31341, "는데.. ": 29959, ".. 우리": 18457, ". 우리 ": 18116, "일본인": 55898, "본인들": 42534, "인들 ": 55598, " 후쿠": 16661, "후쿠시": 65382, "쿠시마": 61662, "시마 ": 45833, " 방사": 6603, "방사능": 41751, "사능 ": 43346, "쳐먹고": 61181, "먹고 ": 39601, "고 국": 23345, " 국가": 1676, "단체로": 31580, "체로 ": 61140, "일본인들": 55900, "본인들 ": 42535, " 후쿠시": 16662, "후쿠시마": 65383, "쿠시마 ": 61663, " 방사능": 6604, "방사능 ": 41752, "쳐먹고 ": 61182, "고 국가": 23346, "단체로 ": 31581, " 후쿠시마": 16663, "후쿠시마 ": 65384, " 방사능 ": 6605, "합니다": 64473, "다#@": 30937, "름#과": 37954, "#과 ": 17170, " 18": 108, "180": 19105, "80석": 19268, "0석 ": 19057, " 뽑아": 7543, "뽑아준": 43182, "아준 ": 47049, " 국민": 1722, "들 잘": 34321, " 잘못": 12572, "잘못이": 56876, "못이 ": 40452, "니다 ": 30372, "다 그": 30627, "권력을": 25542, "력을 ": 36655, "을 방": 52173, " 방패": 6643, "삼아 ": 43815, "아 저": 46612, "런 기": 36243, " 기생": 2318, "기생충": 26406, "생충 ": 44114, " 바퀴": 6418, "바퀴벌": 41485, "퀴벌레": 61667, "벌레들": 42021, "레들이": 36520, "이 호": 54004, " 호의": 16525, "소식 ": 45145, "식 하": 45987, " 하며": 15806, "하며 ": 63366, " 권력": 1867, "권력에": 25539, "력에 ": 36651, "에 기": 48950, "기생하": 26409, "생하는": 44119, "는거 ": 29605, "거 아": 21833, " 아닙": 9248, "아닙니": 46847, "닙니까": 30556, " 투표": 15254, "투표 ": 62069, "표 잘": 62375, "합시다": 64487, "다#@이": 30938, "이름#과": 54817, "름#과 ": 37955, " 180": 109, "180석": 19106, "80석 ": 19269, " 뽑아준": 7550, "뽑아준 ": 43183, " 국민들": 1730, "국민들 ": 25166, "들 잘못": 34322, " 잘못이": 12583, "잘못이 ": 56877, "니다 그": 30381, "권력을 ": 25543, " 기생충": 2319, "기생충 ": 26407, " 바퀴벌": 6419, "바퀴벌레": 41486, "퀴벌레들": 61669, "벌레들이": 42023, " 하며 ": 15807, " 권력에": 1869, "권력에 ": 25540, "에 기생": 48952, " 기생하": 2322, "하는거 ": 63100, "는거 아": 29619, "거 아닙": 21845, " 아닙니": 9249, "아닙니까": 46848, " 투표 ": 15255, "다#@이름": 30939, "@이름#과": 19751, "이름#과 ": 54818, " 180석": 110, "180석 ": 19107, " 국민들 ": 1731, " 잘못이 ": 12584, " 기생충 ": 2320, " 바퀴벌레": 6420, "바퀴벌레들": 41488, " 권력에 ": 1870, "하는거 아": 63103, "거 아닙니": 21846, " 아닙니까": 9250, "회장 ": 65342, " 말씀": 5179, "말씀 ": 39319, " 확실": 16581, "확실한": 65263, "실한 ": 46263, " 팩트": 15361, "고 사": 23668, " 사실": 7733, "사실인": 43532, "실인데": 46246, " 친일": 14976, " 토왜": 15200, "토왜들": 61943, "이 왜": 53686, " 왜이": 10851, "왜이리": 50316, "이리 ": 54958, " 발광": 6535, "이냐 ": 54251, " 뭔가": 6142, "뭔가 ": 41000, " 겁나": 1127, "나고 ": 27228, "고 구": 23343, " 구린": 1638, "데가 ": 32718, "가 있": 20693, " 있냐": 12145, "있냐.": 56158, "냐. ": 27920, ". 작": 18186, " 작금": 12500, "금 아": 25996, " 아프": 9359, "아프간": 47089, "프간 ": 62421, "같은 ": 21566, "은 사": 51596, " 사태": 7786, "나면 ": 27418, "면 제": 40046, " 제일": 13335, "먼저 ": 39690, "넘들이": 28126, "이 빨": 53487, " 빨갱": 7494, "빨갱이": 43108, "갱이 ": 21776, "이만 ": 54965, "만 외": 38956, " 외치": 10886, ". 사": 17972, "사실은": 43523, " 말씀 ": 5180, " 확실한": 16584, "확실한 ": 65264, " 사실인": 7745, " 토왜들": 15201, "들이 왜": 34829, "이 왜이": 53689, " 왜이리": 10855, "왜이리 ": 50317, " 뭔가 ": 6143, "가 있냐": 20698, " 있냐.": 12147, " 아프간": 9362, "아프간 ": 47090, "같은 사": 21588, "면 제일": 40047, "넘들이 ": 28127, "이 빨갱": 53488, " 빨갱이": 7495, "빨갱이 ": 43109, ". 사실": 17976, " 사실은": 7737, " 확실한 ": 16585, " 왜이리 ": 10856, " 아프간 ": 9363, "이 빨갱이": 53489, " 빨갱이 ": 7496, " 짝짝": 14400, "서 정": 44479, " 정권": 13071, "정권교": 57633, "권교체": 25525, "교체 ": 24804, " 당했": 3757, "했고 ": 64856, "고 재": 23965, " 재앙": 12741, "재앙이": 57126, "앙이 ": 47574, "이 정": 53816, "정권이": 57664, "권이 ": 25570, "이 멍": 53374, " 멍청": 5498, "멍청한": 39714, "교체를": 24810, "체를 ": 61141, "를 할": 37708, " 할 ": 16083, "할 수": 64293, " 수 ": 8454, "수 있": 45268, "있는 ": 56174, "는 적": 29387, " 적절": 12917, "적절한": 57393, "절한 ": 57563, " 타이": 15099, " 왔는": 10786, "왔는데": 50229, "데 뭐": 32580, " 뭐하": 6118, "뭐하냐": 40978, "하냐?": 62919, "해서 정": 64689, "서 정권": 44480, " 정권교": 13081, "정권교체": 57634, "권교체 ": 25526, " 재앙이": 12744, "재앙이 ": 57127, "이 정권": 53817, " 정권이": 13096, "정권이 ": 57665, "이 멍청": 53375, " 멍청한": 5501, "권교체를": 25531, "교체를 ": 24811, "를 할 ": 37709, " 할 수": 16093, "할 수 ": 64294, " 수 있": 8460, "수 있는": 45275, " 있는 ": 12160, "적절한 ": 57394, " 왔는데": 10787, "왔는데 ": 50230, "는데 뭐": 29911, " 뭐하냐": 6123, "뭐하냐?": 40980, "해서 정권": 64690, "서 정권교": 44481, " 정권교체": 13082, "정권교체 ": 57635, " 재앙이 ": 12745, "이 정권이": 53822, " 정권이 ": 13097, "정권교체를": 57638, "권교체를 ": 25532, " 할 수 ": 16094, "할 수 있": 64296, " 수 있는": 8464, "수 있는 ": 45276, " 뭐하냐?": 6125, "로 나": 36813, " 나와": 2737, "나와 ": 27509, "와 #": 50147, "름#이": 38092, "#이 ": 17285, "이 죽": 53860, "도록 ": 33409, " 빨아": 7504, "빨아 ": 43129, "아 대": 46590, "대더니": 31978, "니 결": 30130, " 결국": 1232, "결국엔": 23110, "국엔 ": 25276, " 한자": 16064, "한자리": 64216, "자리 ": 56607, "리 하": 38299, " 하네": 15665, " 끼리": 2562, "끼리끼": 26907, "리끼리": 38378, "끼리 ": 26904, "리 해": 38308, " 해도": 16221, "도해도": 33505, "해도 ": 64571, "도 너": 32841, " 너무": 3033, "너무한": 28094, "무한다": 40732, "로 나와": 36821, " 나와 ": 2738, "와 #@": 50148, "이름#이": 54905, "름#이 ": 38093, " 빨아 ": 7505, "대더니 ": 31979, "더니 결": 32339, "니 결국": 30131, "결국엔 ": 23111, " 한자리": 16065, "한자리 ": 64217, " 하네 ": 15666, " 끼리끼": 2564, "끼리끼리": 26908, "리끼리 ": 38379, "해도 너": 64575, "도 너무": 32842, " 너무한": 3053, "와 #@이": 50149, "@이름#이": 19793, "이름#이 ": 54906, "더니 결국": 32340, " 한자리 ": 16066, " 끼리끼리": 2565, "끼리끼리 ": 26909, "해도 너무": 64576, " 쳐 ": 14753, "쳐 넣": 61163, " 넣어": 3108, "어주세": 48370, "주세요": 58771, "세요!": 45004, "요! ": 50392, "! 사": 16811, "입니다": 56066, "니다.": 30393, " 쳐 넣": 14754, "어주세요": 48371, "주세요!": 58773, "세요! ": 45005, "입니다.": 56070, "를 제": 37653, " 제거": 13308, "사람도": 43394, "람도 ": 35959, "도 아": 33055, "아니고": 46726, "니고 ": 30311, "고 저": 23966, " 저건": 12773, "저건 ": 57180, "건 아": 22174, " 아닌": 9217, "아닌것": 46825, "것같다": 22407, "같다.": 21541, "한 사람": 63756, " 사람도": 7655, "사람도 ": 43395, "람도 아": 35960, "도 아니": 33060, " 아니고": 9165, "아니고 ": 46727, " 저건 ": 12774, "건 아닌": 22180, " 아닌것": 9228, "것같다.": 22408, "같다. ": 21542, " 사람도 ": 7656, "사람도 아": 43396, "도 아니고": 33061, " 아니고 ": 9166, ". 능": 17805, " 능력": 3386, "능력이": 30081, "력이 ": 36657, "이 안": 53588, " 안 ": 9395, "안 되": 47149, " 되니": 4362, "되니 ": 33781, "걸로 ": 22311, "로 이": 37066, " 이슈": 11622, "를..": 37721, ". 쯧": 18269, " 쯧쯧": 14448, ". 능력": 17806, " 능력이": 3392, "능력이 ": 30082, "이 안 ": 53589, " 안 되": 9397, " 되니 ": 4363, ". 쯧쯧": 18270, " 능력이 ": 3393, "정의당": 57875, "당은 ": 31786, "은 존": 51807, " 존재": 13456, "존재 ": 58381, " 이유": 11660, "이유를": 55182, "유를 ": 50984, "를 모": 37527, "모르겠": 40266, "겠어.": 23035, "어. ": 48034, ". 개": 17658, "미 정": 41026, " 정당": 13107, "은 존재": 51808, " 존재 ": 13457, " 이유를": 11669, "이유를 ": 55183, "를 모르": 37528, " 모르겠": 5589, " 이유를 ": 11670, "애들만": 47620, "들만 ": 34460, "고. ": 24216, ". 직": 18261, " 직장": 14202, "장도 ": 57026, "도 재": 33221, "안하는": 47325, "하는데": 63173, "가 더": 20385, "더 많": 32292, " 많은": 5101, "많은데": 39209, "은데.": 51952, ". 의": 18131, " 의미": 11293, "의미없": 52980, "애들만 ": 47621, "안하는데": 47330, "가 더 ": 20386, " 더 많": 3989, "더 많은": 32293, " 많은데": 5106, "많은데.": 39211, "은데. ": 51953, " 의미없": 11296, " 더 많은": 3990, " 많은데.": 5108, "잘난 ": 56850, "맛에 ": 39431, "에 천": 49303, " 뛰는": 4844, "뛰는 ": 35299, "는 철": 29500, "철없는": 61050, "는 당": 28947, " 당대": 3691, "당대표": 31730, "대표 ": 32188, "다가 ": 31167, "가 이": 20674, "이 무": 53390, " 난장": 2802, "가. ": 20840, ". 이": 18132, " 정도": 13113, "정도면": 57696, "도면 ": 33425, "면 민": 39905, " 민주": 6280, "민주당": 41329, "주당이": 58730, "당이 ": 31790, "이 심": 53550, "심은 ": 46310, "은 세": 51618, "라해도": 35902, "도 손": 33038, " 없겠": 10189, ". 역": 18084, " 역사": 10497, "역사에": 49769, "사에 ": 43537, " 죄를": 13639, "죄를 ": 58619, "를 짓": 37672, " 말고": 5131, "말고 ": 39264, "고 제": 23995, " 제발": 13323, "게 행": 22909, "행동하": 64983, "하라.": 63329, " 당대표": 3692, "당대표 ": 31731, "다가 이": 31173, "가 이 ": 20675, " 이 무": 11342, "이 무슨": 53395, "인가. ": 55442, ". 이 ": 18133, " 이 정": 11355, "이 정도": 53823, " 정도면": 13123, "정도면 ": 57697, "면 민주": 39906, " 민주당": 6284, "민주당이": 41350, "주당이 ": 58731, "라해도 ": 35903, "다. 역": 31039, ". 역사": 18085, " 역사에": 10507, "역사에 ": 49770, " 죄를 ": 13640, "지 말고": 59339, " 말고 ": 5132, "말고 제": 39275, "고 제발": 23998, " 제발 ": 13324, "게 행동": 22910, " 행동하": 16386, " 당대표 ": 3693, "이 무슨 ": 53396, ". 이 정": 18134, " 이 정도": 11357, "이 정도면": 53824, " 정도면 ": 13124, "면 민주당": 39907, " 민주당이": 6291, "민주당이 ": 41351, " 역사에 ": 10508, "지 말고 ": 59340, "고 제발 ": 23999, "야 이": 47714, " 이게": 11385, "이게 ": 54078, "게 무": 22667, "소리야": 45113, "리야 ": 38529, "제 개": 58004, " 개비": 885, "비에스": 43036, " 여론": 10411, "여론조": 49635, "론조사": 37323, "조사는": 58232, "사는 ": 43332, " 압도": 9762, "압도적": 47515, "도적으": 33484, "적으로": 57349, "로 지": 37119, "지지율": 60076, "지율 ": 60038, " 높아": 3248, "아지고": 47055, "지고 ": 59681, "했는데": 64879, ". 뭔": 17913, " 뭔 ": 6137, " 저번": 12857, "럼 #": 36372, "# 언": 17043, " 언론": 10086, "리기 ": 38375, " 간첩": 628, "선동 ": 44699, " 등을": 4619, "등을 ": 35005, "을 통": 52421, " 통해": 15231, "통해서": 62048, "서 철": 44524, " 철저": 14710, "철저하": 61051, "저하게": 57308, "게 중": 22841, " 중국": 13863, "중국 ": 59056, "국 지": 25060, "을 다": 52066, " 다음": 3575, "다음 ": 31481, "음 대": 52573, "령 만": 36703, "만들기": 39065, "들기 ": 34428, "기 위": 26148, " 위해": 11155, "위해 ": 50945, "해 조": 64530, " 조작": 13415, "조작이": 58306, "이라도": 54484, "라도 ": 35753, "도 한": 33345, "다는 ": 31275, " 이게 ": 11386, "이게 무": 54090, "게 무슨": 22668, "소리야 ": 45114, " 여론조": 10417, "여론조사": 49636, "조사는 ": 58233, " 압도적": 9763, "도적으로": 33485, "적으로 ": 57350, "으로 지": 51222, "로 지지": 37120, " 지지율": 14149, "지지율 ": 60077, "지고 있": 59685, "했는데.": 64885, "는데. ": 29957, ". 뭔 ": 17914, "럼 #@": 36373, "름# 언": 37842, " 등을 ": 4620, "을 통해": 52422, " 통해서": 15233, "통해서 ": 62049, " 철저하": 14711, "철저하게": 61052, "저하게 ": 57309, "게 중국": 22842, " 중국 ": 13864, "받고 있": 41588, "있는 #": 56175, " 다음 ": 3576, "다음 대": 31482, "음 대통": 52575, "통령 만": 61969, "령 만들": 36704, " 만들기": 5022, "만들기 ": 39066, "기 위해": 26151, " 위해 ": 11156, " 조작이": 13419, "이라도 ": 54485, "라도 한": 35785, "도 한다": 33348, "한다는 ": 64059, "다는 얘": 31304, " 이게 무": 11389, "이게 무슨": 54091, " 여론조사": 10418, "도적으로 ": 33486, " 지지율 ": 14150, "지고 있다": 59687, "럼 #@이": 36374, "이름# 언": 54742, " 통해서 ": 15234, " 철저하게": 14712, "철저하게 ": 61053, "고 있는 ": 23905, " 있는 #": 12161, "있는 #@": 56176, " 다음 대": 3577, "음 대통령": 52576, " 대통령 ": 3904, "대통령 만": 32151, "통령 만들": 61970, " 만들기 ": 5023, "기 위해 ": 26152, " 한다는 ": 15985, "다는 얘기": 31305, "가와 ": 21071, "와 비": 50171, " 비난": 7395, "난을 ": 27606, "을 구": 52020, " 구분": 1642, "는 소": 29167, " 소비": 8367, "자에게": 56689, "에게 ": 49378, "게 평": 22869, " 평가": 15416, "한을 ": 64206, "을 줘": 52384, "서는 ": 44602, "는 안": 29216, " 안된": 9465, "안된다": 47228, "된다.": 33881, "하는 소": 63034, "자에게 ": 56690, "서는 안": 44605, "는 안된": 29220, " 안된다": 9467, "안된다.": 47230, "서는 안된": 44607, "는 안된다": 29221, " 안된다.": 9469, "한녀들": 64020, " 부러": 7157, "러우면": 36199, "우면 ": 50624, "면 이": 40009, " 이렇": 11544, "이렇게": 54636, "댓글다": 32260, "글다는": 25958, "다는거": 31315, "는거냐": 29641, "거냐?": 21907, "냐?ㅋ": 27989, "?ㅋㅋ": 19706, "러우면 ": 36200, "면 이렇": 40013, " 이렇게": 11545, "댓글다는": 32261, "다는거냐": 31317, "는거냐?": 29644, "냐?ㅋㅋ": 27990, "면 이렇게": 40014, "다는거냐?": 31318, "대한민": 32223, "한민국": 64125, "민국을": 41205, "국을 ": 25293, "을 부": 52200, " 부실": 7198, "공사 ": 24473, " , ": 42, ", 방": 17476, " 대구": 3770, "대구 ": 31905, "구 지": 24840, " 지하": 14188, "지하철": 60147, ", 해": 17577, "사고 ": 43277, "고 세": 23708, " 세월": 8311, "세월호": 45027, " 탐욕": 15134, "욕이 ": 50488, "이 부": 53475, " 부른": 7170, "부른 ": 42707, " 인재": 11850, ", 친": 17566, "친일파": 61548, "일파가": 55995, "파가 ": 62135, " 팔아": 15339, "팔아먹": 62224, "아먹은": 46903, "먹은 ": 39676, "은 나": 51424, "나라,": 27305, "라, ": 35539, ", 청": 17565, " 청해": 14746, "청해부": 61103, "해부대": 64657, "부대 ": 42678, " 군인": 1846, "인을 ": 55675, "을 버": 52177, " 버린": 6748, "버린 ": 41961, " 매번": 5397, "매번 ": 39561, "만 당": 38879, " 당하": 3739, "당하는": 31810, "는 나": 28875, ", 보": 17482, " 아동": 9255, "아동학": 46866, "동학대": 33656, ", 군": 17429, "군인들": 25470, "들 밥": 34227, "거지같": 22084, "이 주": 53857, " 주는": 13668, ", 이": 17527, "이런식": 54615, "런식으": 36345, "식으로": 46007, "로 소": 37004, " 소개": 8329, "는거랑": 29661, "거랑 ": 21961, " 뭐가": 6083, "뭐가 ": 40938, "가 다": 20367, " 다름": 3549, "대한민국": 32224, "한민국을": 64140, "민국을 ": 41206, " 대구 ": 3771, " 지하철": 14189, " 세월호": 8312, " 친일파": 14979, "친일파가": 61550, "일파가 ": 55996, " 팔아먹": 15342, "아먹은 ": 46904, "은 나라": 51425, " 청해부": 14747, "청해부대": 61104, "해부대 ": 64658, " 버린 ": 6749, " 매번 ": 5398, " 당하는": 3743, "당하는 ": 31811, "하는 나": 62989, "는 나라": 28876, "에서 아": 49494, " 아동학": 9256, "아동학대": 46867, "대하는 ": 32211, " 군인들": 1848, "군인들 ": 25471, " 주는 ": 13669, ", 이런": 17530, " 이런식": 11533, "이런식으": 54616, "런식으로": 36346, "식으로 ": 46008, "으로 소": 51176, "는거랑 ": 29662, "랑 뭐가": 36061, " 뭐가 ": 6084, "뭐가 다": 40940, "대한민국을": 32230, "한민국을 ": 64141, "친일파가 ": 61551, " 청해부대": 14748, "청해부대 ": 61105, " 당하는 ": 3744, "하는 나라": 62990, " 아동학대": 9257, " 군인들 ": 1849, " 이런식으": 11534, "이런식으로": 54617, "런식으로 ": 36347, "랑 뭐가 ": 36062, " 뭐가 다": 6086, "군대도": 25441, "대도 ": 31981, "도 안": 33073, " 안간": 9409, " 놈 ": 3214, "놈 이": 28465, " 주둥": 13681, "주둥아": 58737, "둥아리": 33966, "아리 ": 46888, " 는 ": 3370, "하네.": 62936, "네..": 28244, "..보": 18616, "보수 ": 42374, "들..": 34403, "..군": 18544, "군대는": 25439, "대는 ": 31954, " 안가": 9405, "안가고": 47162, "가고 ": 20875, "고 애": 23783, " 애국": 9797, "국이냐": 25320, "이냐.": 54256, "냐..": 27925, "..#": 18504, ".#@": 18359, "름#,": 37919, "#,#": 17137, ",#@": 17580, "군대도 ": 25442, "대도 안": 31982, " 주둥아": 13682, "주둥아리": 58738, "둥아리 ": 33967, "하네..": 62938, "군대는 ": 25440, " 안가고": 9406, "안가고 ": 47163, "고 애국": 23784, "이냐..": 54258, "..#@": 18505, ".#@이": 18360, "이름#,": 54794, "름#,#": 37922, "#,#@": 17138, ",#@이": 17581, " 주둥아리": 13683, "주둥아리 ": 58739, "..#@이": 18506, ".#@이름": 18361, "@이름#,": 19740, "이름#,#": 54796, "름#,#@": 37923, "#,#@이": 17139, ",#@이름": 17582, "사람의": 43441, "람의 ": 36004, "의 바": 52754, " 바닥": 6369, "은 금": 51416, " 금방": 2207, "금방 ": 26021, "방 보": 41731, " 보인": 7034, "보인다": 42439, "인다.": 55557, " 그랬": 2034, "그랬다": 25754, " 깊이": 2408, "이, ": 54020, ", 그": 17430, "그 사": 25614, "의 가": 52644, " 가치": 592, "가치관": 21170, "관은 ": 24723, " 숨기": 8608, "기기 ": 26219, "기 힘": 26187, " 힘들": 16738, "힘들다": 65520, "들다.": 34435, "사람의 ": 43442, " 금방 ": 2208, " 보인다": 7035, "보인다.": 42441, "인다. ": 55558, "다. #": 30944, "#이 그": 17289, "이 그랬": 53143, " 그랬다": 2036, "다. 인": 31056, ", 그 ": 17431, " 그 사": 1916, "그 사람": 25615, " 사람의": 7679, "의 가치": 52647, " 가치관": 595, "기 힘들": 26189, " 힘들다": 16744, "힘들다.": 65521, " 보인다.": 7037, "보인다. ": 42442, "다. #@": 30945, "름#이 그": 38096, " 그 사람": 1917, " 사람의 ": 7680, " 힘들다.": 16745, "얼굴에": 48539, "굴에 ": 25487, " 저승": 12860, "이 피": 53958, "네 .": 28159, ".그리": 18796, "그리 ": 25862, "리 #": 38189, " 혼자": 16538, "혼자 ": 65182, "자 다": 56386, " 다 ": 3439, "다 해": 30917, " 해먹": 16232, "니 다": 30160, "네 ㅋ": 28168, "얼굴에 ": 48540, "리 #@": 38190, "#처럼 ": 17350, " 혼자 ": 16539, "자 다 ": 56387, " 다 해": 3495, "리 #@이": 38191, "름#처럼 ": 38160, "름#씨": 38029, "#씨 ": 17226, " 시청": 8754, " 운동": 11032, "해야할": 64758, "이름#씨": 54873, "름#씨 ": 38030, "@이름#씨": 19783, "이름#씨 ": 54874, "내로남": 27797, "로남불": 37254, "남불 ": 27647, " 철면": 14701, "철면피": 61035, " 더불": 4041, "성범죄": 44856, "범죄당": 42065, "당 #": 31664, "# 패": 17112, " 패거": 15347, "패거리": 62234, "거리들": 21983, "리들이": 38481, "이 내": 53202, " 내년": 2923, "내년 ": 27759, "년 대": 28309, " 대선": 3854, "대선에": 32073, "선에서": 44759, "서 #": 44130, "# 국": 16944, " 국힘": 1811, "국힘당": 25409, "힘당에": 65507, "당에 ": 31770, "에 정": 49267, "정권 ": 57619, "넘어가": 28129, "어가면": 48053, "가면 ": 21016, " 그동": 1997, "그동안": 25710, "동안 ": 33626, " 저질": 12872, "질은 ": 60363, " 밝혀": 6566, " 숨겨": 8607, " 비리": 7408, "들로 ": 34458, "로 인": 37074, " 인해": 11878, "인해 ": 55774, " 교도": 1602, "교도소": 24773, "도소 ": 33434, " 갈 ": 639, " 일에": 11973, "일에 ": 55938, "걱정이": 22127, "정이 ": 57884, "이 태": 53937, "월부터": 50886, "국민 ": 25150, " 몰래": 5704, "몰래 ": 40399, "독재자": 33527, "게 #": 22536, "을 시": 52246, " 시켜": 8758, "시켜 ": 45916, "신을 ": 46162, "을 보": 52181, " 보내": 6907, "보내 ": 42236, " 위대": 11122, "위대한": 50906, "대한 ": 32221, "한 #": 63633, "# 동": 16979, "지 우": 59514, " 또한": 4793, "한번 ": 64156, "번 보": 41979, " 보여": 7002, "보여주": 42399, "여주기": 49720, "주기 ": 58673, " 평화": 15434, " 합시": 16186, "시다 ": 45802, "다 백": 30733, " 백신": 6698, "신과 ": 46101, "줄테니": 59035, "테니 ": 61912, "화 하": 65198, "하는척": 63220, "는척 ": 30046, "위기 ": 50898, "기 만": 26109, "들면 ": 34468, "면 우": 40000, "가 또": 20428, "또 정": 35246, "정권잡": 57671, "잡고 ": 56941, "고 그": 23362, " 그대": 1990, " 유리": 11187, "할테니": 64444, "니 우": 30225, " 우선": 11005, "우선 ": 50632, " 통신": 15215, "통신선": 62020, "신선 ": 46151, "원해주": 50877, "해주면": 64801, "주면 ": 58756, "면 남": 39813, " 남북": 2829, "연락사": 49821, "락사무": 35905, "사무소": 43498, "무소 ": 40645, "소 폭": 45050, " 폭파": 15477, " 묻지": 6030, "지않고": 59983, "않고 ": 47371, "고 한": 24137, " 한미": 16015, "한미연": 64120, "미연합": 41140, "연합훈": 49848, "합훈련": 64493, "훈련 ": 65387, " 취소": 14922, "요 제": 50387, "발 나": 41662, "좀 살": 58415, " 살려": 7860, " 감방": 659, "감방가": 21415, "가게 ": 20868, "게 생": 22731, " 생겼": 8057, "내로남불": 27798, "로남불 ": 37255, " 철면피": 14702, "당 #@": 31665, "름# 패": 37899, "# 패거": 17113, " 패거리": 15348, "패거리들": 62236, "거리들이": 21985, "리들이 ": 38482, "들이 내": 34745, " 내년 ": 2924, "내년 대": 27760, "년 대선": 28310, " 대선에": 3860, "대선에서": 32076, "선에서 ": 44760, "에서 #": 49439, "서 #@": 44131, "름# 국": 37751, " 국힘당": 1813, "에 정권": 49268, " 정권 ": 13072, " 넘어가": 3086, "넘어가면": 28131, "어가면 ": 48054, " 그동안": 1998, "그동안 ": 25711, "로 인해": 37078, " 인해 ": 11879, " 교도소": 1603, "교도소 ": 24774, " 일에 ": 11974, " 걱정이": 1036, "걱정이 ": 22128, " 국민 ": 1723, " 몰래 ": 5705, "게 #@": 22537, "을 시켜": 52247, " 시켜 ": 8759, "을 보내": 52184, " 보내 ": 6908, " 위대한": 11123, "위대한 ": 50907, "한 #@": 63634, "름# 동": 37782, "지 우리": 59515, " 보여주": 7004, "보여주기": 42402, " 합시다": 16187, "합시다 ": 64488, "다 백신": 30734, "하는척 ": 63221, "분위기 ": 42895, "만들면 ": 39072, "면 우리": 40001, "가 또 ": 20429, " 정권잡": 13099, " 우선 ": 11006, " 통신선": 15216, "해주면 ": 64802, "연락사무": 49822, "락사무소": 35906, "사무소 ": 43499, "지않고 ": 59984, " 한미연": 16019, "한미연합": 64121, "미연합훈": 41141, "연합훈련": 49849, "합훈련 ": 64494, "요 제발": 50388, "제발 나": 58099, " 감방가": 661, "게 생겼": 22734, "내로남불 ": 27799, "당 #@이": 31666, "이름# 패": 54780, "름# 패거": 37900, "# 패거리": 17114, " 패거리들": 15350, "패거리들이": 62238, "거리들이 ": 21986, " 내년 대": 2925, "내년 대선": 27761, " 대선에서": 3862, "대선에서 ": 32077, "에서 #@": 49440, "서 #@이": 44132, "이름# 국": 54674, " 넘어가면": 3088, " 그동안 ": 1999, "로 인해 ": 37079, " 교도소 ": 1604, " 걱정이 ": 1037, "게 #@이": 22538, " 위대한 ": 11124, "한 #@이": 63635, "이름# 동": 54696, " 보여주기": 7006, " 분위기 ": 7304, " 만들면 ": 5028, "연락사무소": 49823, "락사무소 ": 35907, " 한미연합": 16020, "한미연합훈": 64122, "미연합훈련": 41142, "연합훈련 ": 49850, "ooo": 19874, "o가 ": 19895, "가 인": 20687, " 인천": 11870, "작전 ": 56786, " 없었": 10300, "없었으": 48767, "면 지": 40067, "금 대": 25989, " 대한": 3942, "민국이": 41210, "국이 ": 25303, "이 있": 53737, " 있었": 12249, "있었을": 56320, "었을거": 48871, "을거 ": 52492, "거 같": 21796, " 같냐": 764, "같냐 ": 21530, " 좌파": 13608, "새끼들": 43966, "끼들 ": 26896, "들 그": 34142, " 그렇": 2091, "그렇게": 25832, "북이 ": 42826, " 좋으": 13578, "좋으면": 58549, "면 북": 39926, " 북으": 7250, "북으로": 42823, "로 가": 36761, " 가라": 502, "가라 ": 20957, "라 제": 35494, " 없었으": 10306, "없었으면": 48768, "으면 지": 51300, "면 지금": 40068, "지금 대": 59716, "금 대한": 25990, " 대한민": 3944, "한민국이": 64144, "민국이 ": 41211, "이 있었": 53762, " 있었을": 12264, "을거 같": 52493, "새끼들 ": 43967, "들 그렇": 34146, " 그렇게": 2092, "그렇게 ": 25833, "이 좋으": 53852, " 좋으면": 13579, "좋으면 ": 58550, " 북으로": 7251, "북으로 ": 42824, "으로 가": 51088, "로 가라": 36766, " 가라 ": 503, "라 제발": 35495, " 없었으면": 10307, "없었으면 ": 48769, "으면 지금": 51301, "면 지금 ": 40069, " 지금 대": 14008, "지금 대한": 59717, "금 대한민": 25991, " 대한민국": 3945, "대한민국이": 32232, "한민국이 ": 64145, "들 그렇게": 34147, " 그렇게 ": 2093, " 좋으면 ": 13580, " 북으로 ": 7252, "북으로 가": 42825, "으로 가라": 51090, "대 나": 31849, " 나온": 2725, "나온 ": 27496, " 40": 182, "40년": 19193, "0년 ": 19015, " 판사": 15323, "감사원": 21420, "사원장": 43548, "는 글": 28849, " 글을": 2200, "글을 ": 25972, " 보니": 6944, "니 한": 30275, " 한숨": 16049, "숨이 ": 45528, "나온다": 27498, "온다.": 50079, " 되도": 4367, "되도 ": 33787, "도 않": 33093, "는 경": 28788, " 경제": 1289, "경제 ": 23182, "로 기": 36805, " 기본": 2270, "기본소": 26344, "본소득": 42513, " 주장": 13728, "주장하": 58837, "장하고": 57085, "하고,": 62782, "고, ": 24203, ", 나": 17438, "나라 ": 27263, " 예산": 10617, "예산 ": 49949, " 거덜": 966, "내는 ": 27767, "는 놈": 28912, "있으니": 56324, "으니 ": 51045, "니 #": 30114, "름#의": 38088, "#의 ": 17282, "은 약": 51673, "수가 ": 45304, "가 안": 20584, "안 맞": 47154, " 맞을": 5374, ". 정": 18212, "정치 ": 57915, " 언어": 10112, "어는 ": 48112, "성이 ": 44878, "이 되": 53277, " 되는": 4344, "되는 ": 33734, "는 곳": 28799, " 곳에": 1424, "곳에서": 24430, "서 나": 44209, "나와야": 27515, "와야지": 50213, "야지 ": 47842, "지 누": 59304, " 누구": 3279, "구처럼": 24969, " 막 ": 4964, "다간 ": 31182, " 감당": 654, " 못한": 5811, "못한다": 40511, ". 대": 17836, "통령은": 61995, "령은 ": 36728, "은 미": 51548, "시를 ": 45832, "를 세": 37584, "히 아": 65465, "는 자": 29359, " 자리": 12379, "자리가": 56608, "라 거": 35344, " 거시": 989, "를 보": 37556, " 보고": 6889, "보고 ": 42207, "고 미": 23589, "를 맡": 37525, "기는 ": 26242, "리야.": 38530, " 나온 ": 2726, "감사원장": 21421, " 글을 ": 2201, "을 보니": 52186, " 보니 ": 6945, "이 나온": 53188, " 나온다": 2728, "나온다.": 27500, "온다. ": 50080, " 되도 ": 4368, "도 않는": 33098, "는 경제": 28791, " 경제 ": 1290, "으로 기": 51105, " 기본소": 2273, "기본소득": 26345, " 주장하": 13731, "하고, ": 62783, ", 나라": 17439, " 나라 ": 2602, " 예산 ": 10618, "있으니 ": 56325, "으니 #": 51046, "니 #@": 30115, "이름#의": 54901, "름#의 ": 38089, "가 안 ": 20585, " 안 맞": 9401, "지. 정": 59610, ". 정치": 18222, " 정치 ": 13254, "이 되는": 53284, " 되는 ": 4345, "는 곳에": 28800, " 곳에서": 1426, "곳에서 ": 24431, "에서 나": 49452, "서 나와": 44217, " 나와야": 2744, "구처럼 ": 24970, " 못한다": 5819, "못한다.": 40513, "다. 대": 30990, ". 대통": 17843, "대통령은": 32171, "통령은 ": 61996, "는 자리": 29366, " 자리가": 12381, "자리가 ": 56609, "리가 아": 38324, "를 보고": 37557, " 보고 ": 6890, "을 보니 ": 52187, "이 나온다": 53189, " 나온다.": 2730, "나온다. ": 27501, "도 않는 ": 33099, " 기본소득": 2274, "으니 #@": 51047, "니 #@이": 30116, "@이름#의": 19792, "이름#의 ": 54902, "이 되는 ": 53285, " 곳에서 ": 1427, " 못한다.": 5820, "못한다. ": 40514, "다. 대통": 30992, ". 대통령": 17844, " 대통령은": 3913, "대통령은 ": 32172, " 자리가 ": 12382, "리가 아니": 38325, "를 보고 ": 37558, "인간아": 55493, "간아 ": 21343, "아 왜": 46606, "사니 ": 43347, " ~~": 347, "인간아 ": 55494, "데 인": 32653, " 인터": 11871, "인터넷": 55762, "에서만": 49548, "서만 ": 44617, " 욕하": 10937, "욕하지": 50503, "하지 ": 63513, "지 ㅡ": 59263, " ㅡ ": 440, " 싸이": 9006, "콘서트": 61652, "서트 ": 44649, "임 ㅋ": 56013, "도 가": 32761, " 가고": 454, "가고싶": 20881, "음 ㅋ": 52570, " 인터넷": 11872, "에서만 ": 49549, " 욕하지": 10943, "콘서트 ": 61653, "임 ㅋㅋ": 56014, "음 ㅋㅋ": 52571, "우리나": 50583, "리나라": 38383, "나라도": 27345, "도 철": 33298, "철저히": 61056, "저히 ": 57311, "히 조": 65479, " 조사": 13376, "조사해": 58245, "사해봐": 43625, "해봐라": 64648, "봐라!": 42587, "라! ": 35532, "! 백": 16808, "음모론": 52595, "자와 ": 56699, "자가 ": 56450, " 네이": 3119, " 댓글": 3960, "댓글을": 32278, "을 장": 52349, " 장악": 12714, "장악하": 57052, "악하고": 47139, " 있잖": 12298, "있잖아": 56358, "잖아!": 56812, "아!!": 46633, "!!!": 16877, "우리나라": 50584, "리나라도": 38395, "나라도 ": 27346, " 철저히": 14715, "철저히 ": 61057, "저히 조": 57312, "히 조사": 65480, " 조사해": 13380, "조사해봐": 58247, "사해봐라": 43626, "봐라! ": 42588, "! 백신": 16809, " 네이버": 3120, " 댓글을": 3975, "댓글을 ": 32279, "을 장악": 52350, " 장악하": 12715, "장악하고": 57053, "악하고 ": 47140, "하고 있": 62735, "고 있잖": 23934, " 있잖아": 12299, "아!!!": 46635, "우리나라도": 50588, "리나라도 ": 38396, " 철저히 ": 14716, "철저히 조": 61058, "저히 조사": 57313, " 조사해봐": 13382, " 네이버 ": 3121, " 댓글을 ": 3976, " 장악하고": 12716, "장악하고 ": 57054, "고 있잖아": 23935, "나라를": 27358, "라를 ": 35810, "를 위": 37622, "위해서": 50947, "서 도": 44256, "도 그": 32809, " 그의": 2139, "그의 ": 25900, " 가족": 560, "지 도": 59317, "리나라를": 38397, "나라를 ": 27359, "라를 위": 35815, "를 위해": 37625, " 위해서": 11158, "위해서 ": 50948, "니 우리": 30226, " 그의 ": 2140, "의 가족": 52646, "우리나라를": 50589, "리나라를 ": 38398, "나라를 위": 27363, "라를 위해": 35816, "를 위해서": 37627, " 위해서 ": 11159, "백신맞": 41902, "신맞고": 46125, "맞고 ": 39496, "고 마": 23529, " 마스": 4923, "마스크": 38754, "스크 ": 45597, "크 벗": 61670, " 벗어": 6832, "어도 ": 48116, "도 된": 32887, " 된다": 4414, "다더니": 31372, "니 뭐": 30181, " 뭐야": 6111, "~??": 19973, "거리두": 21980, "리두기": 38467, "*단계": 17379, "모르면": 40290, "르면 ": 37416, "면 전": 40034, "문가 ": 40742, "가 조": 20750, "언을 ": 48510, "아 들": 46591, " 들으": 4597, ",,,": 17589, "백신맞고": 41903, "신맞고 ": 46126, "고 마스": 23530, " 마스크": 4924, "마스크 ": 38755, "스크 벗": 45598, "도 된다": 32888, "다더니 ": 31373, "거리두기": 21981, "모르면 ": 40291, "전문가 ": 57460, "백신맞고 ": 41904, "고 마스크": 23531, " 마스크 ": 4925, "마스크 벗": 38756, " 전문가 ": 12965, "미성년": 41128, "대의 ": 32103, "의 범": 52762, "죄자들": 58636, " 즉각": 13960, "즉각 ": 59213, " 신상": 8830, "신상공": 46145, "상공개": 43842, "는 법": 29092, "당..": 31713, "..무": 18598, "무조건": 40715, "조건 ": 58210, "건 대": 22155, "대선때": 32071, "선때 ": 44715, " 뽑는": 7541, "뽑는다": 43174, "는다!": 29864, "다!!": 30932, "의 범죄": 52763, "범죄자들": 42076, "죄자들 ": 58637, " 즉각 ": 13961, " 신상공": 8832, "신상공개": 46146, "는 정당": 29400, "무조건 ": 40716, " 대선때": 3858, "대선때 ": 32072, " 범죄자들": 6795, "범죄자들 ": 42077, " 신상공개": 8833, " 대선때 ": 3859, "코로나": 61607, "로나 ": 37208, "데 대": 32564, " 대규": 3782, "대규모": 31920, "규모 ": 25594, " 콘서": 15051, "? 양": 19506, " 양심": 9882, "양심 ": 47932, " 있어": 12233, "어봐라": 48252, "봐라 ": 42583, "라 나": 35376, "코로나 ": 61608, " 대규모": 3783, "대규모 ": 31921, " 콘서트": 15052, " 양심 ": 9883, "어봐라 ": 48253, " 대규모 ": 3784, "상식이": 43882, "이란게": 54506, "란게 ": 35931, " 없나": 10203, " 한심": 16051, "가 한": 20821, " 한번": 16032, " 고개": 1334, "고개 ": 24249, " 해줘": 16294, "해줘야": 64819, "이란게 ": 54507, "게 없나": 22775, " 한번 ": 16033, " 고개 ": 1335, " 해줘야": 16296, " 처먹": 14642, "처먹었": 60973, "먹었냐": 39652, "었냐?": 48822, " 젊은": 13038, "새끼가": 43962, " 헛소": 16423, "헛소리": 65047, "소리하": 45121, "리하고": 38589, "고 자": 23939, " 자빠": 12400, "자빠졌": 56638, "빠졌네": 43094, "었냐? ": 48823, "새끼가 ": 43963, " 헛소리": 16424, "헛소리하": 65052, "소리하고": 45122, "리하고 ": 38590, "하고 자": 62749, "고 자빠": 23945, " 자빠졌": 12402, "자빠졌네": 56639, " 헛소리하": 16427, "소리하고 ": 45123, "리하고 자": 38592, "하고 자빠": 62751, "고 자빠졌": 23946, " 자빠졌네": 12403, "어보고": 48243, "고 반": 23605, "기하는": 26523, "하는겨": 63159, "는겨?": 29831, "겨? ": 23064, "? 일": 19562, " 일주": 12011, "일주일": 55989, "! 부": 16810, " 부정": 7212, "부정식": 42769, "정식품": 57782, "? 불": 19465, " 없어": 10280, "없어서": 48744, "어서 ": 48259, "서 못": 44296, " 못먹": 5759, "어! ": 48031, " 배부": 6656, "배부른": 41842, "리하네": 38594, ". 전": 18203, "아가 ": 46654, "가 왜": 20655, "왜 있": 50282, "어보고 ": 48244, "는겨? ": 29832, " 일주일": 12012, "부정식품": 42770, "도 없어": 33135, " 없어서": 10288, "없어서 ": 48745, " 배부른": 6657, "배부른 ": 41843, " 소리하": 8358, "소리하네": 45125, "리하네.": 38596, "하네. ": 62937, ". 전세": 18205, "가 왜 ": 20656, " 왜 있": 10823, " 없어서 ": 10289, " 소리하네": 8360, "소리하네.": 45127, ". 전세계": 18206, " 뻔뻔": 7523, "뻔뻔하": 43151, "하노 ": 62951, " ㄱ ": 353, "ㄱ ㅐ": 20045, " ㅐ ": 431, " ㅆ ": 371, " ㅣ ": 444, " ㅋ ": 388, " 뻔뻔하": 7525, " ㄱ ㅐ": 354, "ㄱ ㅐ ": 20046, "가난하": 20896, "난하면": 27618, "면 법": 39920, " 법도": 6801, "법도 ": 42093, " 무시": 5912, "무시해": 40683, " 됩니": 4450, "됩니까": 33928, "니까?": 30337, "까? ": 26615, "? 그": 19341, " 그게": 1950, "그게 ": 25649, "게 당": 22594, " 당신": 3704, "당신들": 31753, "신들의": 46116, "의 정": 52875, " 정의": 13221, "입니까": 56063, " 법도 ": 6802, "도 무시": 32964, "니까? ": 30338, "까? 그": 26618, "? 그게": 19347, " 그게 ": 1951, " 당신들": 3708, "당신들의": 31757, "신들의 ": 46117, "들의 정": 34721, "? 그게 ": 19348, "당신들의 ": 31758, "대깨 ": 31927, " 원조": 11099, "조는 ": 